tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl@1.1"
brew "cask"
brew "ffmpeg"
brew "gcc"
brew "gh"
brew "git"
brew "mas"
brew "mkcert"
brew "mysql"
brew "nvm"
brew "postgresql"
brew "pre-commit"
brew "pyenv"
brew "starship"
brew "wget"
brew "yarn"
cask "1password"
cask "alfred"
cask "charles"
cask "docker"
cask "firefox-developer-edition"
cask "font-cascadia"
cask "font-hack"
cask "font-ibm-plex"
cask "font-ibmplexmono-nerd-font"
cask "font-ibmplexmono-nerd-font-mono"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-roboto-condensed"
cask "font-roboto-mono"
cask "font-roboto-mono-for-powerline"
cask "font-roboto-slab"
cask "font-robotomono-nerd-font"
cask "font-robotomono-nerd-font-mono"
cask "github"
cask "handbrake"
cask "hyper"
cask "postman"
cask "runjs"
cask "setapp"
cask "slack"
cask "spotify"
cask "transmit"
cask "tunnelbear"
cask "visual-studio-code"
cask "zoomus"
