tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cowsay"
brew "postgresql"
brew "mas"
brew "yarn"
brew "zsh-syntax-highlighting"
cask "google-chrome"
cask "mailplane"
cask "rocket"
cask "setapp"
cask "slack"
cask "spotify"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
cask "caskroom/fonts/font-cascadia"
cask "caskroom/fonts/font-hack"

# Mac App Store
mas 'Things', id: 904280696