tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ffmpeg"
brew "git"
brew "git-extras"
brew "postgresql"
brew "mas"
brew "node@8"
brew "nvm"
brew "python"
brew "python@2"
brew "yarn"
brew "zsh-syntax-highlighting"
cask "1password"
cask "alfred"
cask "charles"
cask "docker"
cask "firefox-developer-edition"
cask "github"
cask "google-chrome"
cask "handbrake"
cask "hyper"
cask "mailplane"
cask "notion"
cask "pock"
cask "postman"
cask "rocket"
cask "setapp"
cask "slack"
cask "spotify"
cask "transmit"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
cask "caskroom/fonts/font-cascadia"
cask "caskroom/fonts/font-hack"

# Mac App Store
mas "Deliveries", id: 924726344
mas "Magnet", id: 441258766
mas "MediaInfo", id: 510620098
mas 'Things', id: 904280696